/* Adobe Plugin Plist Files for svgFileFormat */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " SVG FormatEN";
CFBundleDisplayName = " SVG FormatEN";
CFBundleGetInfoHTML = " SVG FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " SVG FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " SVG FormatEN version 21.1.0EN";
